Repository: rrebuffo/CasparLauncher
Catalog: Properties/Resources.*.resx
Languages: es

# AboutWindowNotice
source: This program is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program. If not, see <https://www.gnu.org/licenses/>.
es: Este programa es software libre: puede redistribuirlo y/o modificarlo bajo los términos de la Licencia General Pública de GNU publicada por la Free Software Foundation, ya sea la versión 3 de la Licencia, o (a su elección) cualquier versión posterior. Este programa se distribuye con la esperanza de que sea útil pero SIN NINGUNA GARANTÍA; incluso sin la garantía implícita de MERCANTIBILIDAD o CALIFICADA PARA UN PROPÓSITO EN PARTICULAR. Vea la Licencia General Pública de GNU para más detalles. Usted ha debido de recibir una copia de la Licencia General Pública de GNU junto con este programa. Si no, vea <https://www.gnu.org/licenses/>.

# AboutWindowTagline
source: Frontend app for CasparCG server
es: Interfaz gráfica para el servidor CasparCG

# AboutWindowTitle
source: About
es: Acerca de

# AboutWindowVersion
source: Version {0}
es: Versión {0}

# AppTitle
source: Server Launcher
es: Estado del servidor

source: ArtNet consumer
es: Salida ArtNet

source: Bluefish consumer
es: Salida Bluefish

# BluefishKeyerAudio_Input
source: SDI video input
es: Entrada de video SDI

# BluefishKeyerAudio_Output
source: Video output channel
es: Canal de salida de video

# BluefishKeyer_Disabled
source: Disabled
es: Deshabilitado

# BluefishKeyer_External
source: External
es: Externo

# BluefishKeyer_Internal
source: Internal
es: Interno

# BluefishUhdMode_Auto
source: Auto
es: Automático

# BluefishUhdMode_DisableBVC
source: Disable BVC-Multi_Link
es: Deshabilitar BVC-Multi_Link

# BluefishUhdMode_Force2SI
source: Force 2SI output
es: Forzar salida 2SI

# BluefishUhdMode_ForceSQ
source: Force SQ output
es: Forzar salida SQ

# BrowseForFileButton
source: Browse...
es: Examinar...

# BrowseForPathButton
source: Pick folder...
es: Elegir carpeta...

# BrowseForPathDialogCaption
source: Pick path for the '{0}' folder
es: Seleccionar ruta para la carpeta '{0}'

# ClosePromptCaption
source: Close application
es: Cerrar aplicación

# ClosePromptMessage
source: This app keeps all the server components running. Closing it will end all server services. Do you want to continue?
es: Esta aplicación controla el correcto funcionamiento de los componentes del servidor. Al cerrarla se detendrán todos los servicios. ¿Desea continuar?

# ConfigBufferLines
source: Console buffer
es: Líneas de consola

# MenuBarViewDarkMode
source: Dark mode
es: Modo oscuro

# ConfigFileDialogFilterDescription
source: Configuration files
es: Archivos de configuración

# ConfigFileText
source: Configuration file
es: Archivo de configuración

# MenuBarHelpAbout
source: About...
es: Acerca de...

# MenuBarHelpCasparCGProject
source: CasparCG porject
es: Proyecto CasparCG

# MenuBarHelpMenuHeader
source: Help
es: Ayuda

# MenuBarHelpReportIssue
source: Report issue
es: Reportar problemas

# MenuBarOptionsNotifications
source: Notifications
es: Notificaciones

# MenuBarOptionsNotificationsErrors
source: Process errors
es: Errores del proceso

# MenuBarOptionsNotificationsStarted
source: Process started
es: Proceso iniciado

# MenuBarOptionsNotificationsStopped
source: Process stopped
es: Proceso detenido

# MenuBarOptionsOpenAtLogin
source: Open at login
es: Abrir al inicio

# ConfigSupressEmptyLines
source: Ignore console empty lines
es: Ignorar líneas vacías de la consola

# ConfigTabAboutGb
source: About
es: Acerca de

# ConfigTabAboutProjectDescription
source: CasparCG Server is a Windows and Linux software used to play out professional graphics, audio and video to multiple outputs as a layerbased real-time compositor. It has been in 24/7 broadcast production since 2006. And the best, it's free. Used by most broadcasters in Europe. More info at:
es: CasparCG Server es un software para Windows y Linux utilizado para la reproducción profesional de gráficos, audio y video a múltiples salidas, como un compositor en tiempo real basado en capas. Ha estado en uso ininterrumpido en transmisiones desde el 2006 y lo mejor, es libre. Usado por la mayoría de los canales de Europa. Más información en:

# ConfigTabAboutProjectName
source: CasparCG project
es: Proyecto CasparCG

# ConfigTabEditConfigFilesDesc
source: To edit a different file than 'casparcg.config', hold the Shift key while clicking the 'Edit file' button
es: Para editar un archivo de configuración diferente a 'casparcg.config' mantenga presionada la tecla Mayús mientras presiona el botón 'Editar archivo'

# ConfigTabExecGbHeader
source: Executables
es: Ejecutables

# MenuBarOptionsLanguage
source: Language
es: Idioma

# ConfigTabOptionsCbHead
source: Options
es: Opciones

# ConfigTabServerConfigHeader
source: Server configuration
es: Configuración del servidor

# MenuBarViewCropLines
source: Crop console lines
es: Recortar líneas de consola

# MenuBarViewMenuHeader
source: View
es: Ver

# MenuBarViewStylizeConsole
source: Stylize console
es: Estilizar consola

# ConfigWindowChannelsAnAddFixture
source: Add fixture
es: Agregar equipo

# ConfigWindowChannelsAnFixtureChannels
source: Channels
es: Canales

# ConfigWindowChannelsAnFixtureCount
source: Fixture count
es: Cantidad de equipos

# ConfigWindowChannelsAnFixtureHeight
source: Height
es: Alto

# ConfigWindowChannelsAnFixtureRotation
source: Rotation
es: Rotación

# ConfigWindowChannelsAnFixtures
source: Fixtures
es: Equipos

# ConfigWindowChannelsAnFixtureStart
source: Start address
es: Canal de inicio

# ConfigWindowChannelsAnFixtureType
source: Type
es: Tipo

# ConfigWindowChannelsAnFixtureWidth
source: Width
es: Ancho

# ConfigWindowChannelsAnFixtureX
source: X position
es: Posición X

# ConfigWindowChannelsAnFixtureY
source: Y position
es: Posición Y

# ConfigWindowChannelsAnPort
source: Port
es: Puerto

# ConfigWindowChannelsAnRate
source: Refresh rate
es: Tasa de refresco

# ConfigWindowChannelsAnUniverse
source: Universe
es: Universo

# ConfigWindowChannelsBfDevice
source: Device
es: Dispositivo

# ConfigWindowChannelsBfEmbedAudio
source: Embedded audio
es: Embeber audio

# ConfigWindowChannelsBfKeyerAudio
source: Internal keyer audio source
es: Audio de keyer interno

# ConfigWindowChannelsBfSdiStream
source: SDI stream
es: Flujo SDI

# ConfigWindowChannelsBfUhdMode
source: UHD mode
es: Modo UHD

# ConfigWindowChannelsChannelConfigGbHeader
source: Channel settings
es: Configuración del canal

# ConfigWindowChannelsChannelListItemDisplay
source: Channel {0}
es: Canal {0}

# ConfigWindowChannelsChannelProducerLayer
source: Layer
es: Capa

# ConfigWindowChannelsChannelProducerMedia
source: Media
es: Medio

# ConfigWindowChannelsChannelProducers
source: Producers
es: Medios (producers)

# ConfigWindowChannelsChannels
source: Channels
es: Canales

# ConfigWindowChannelsChannelVideoMode
source: Video mode
es: Formato de video

# ConfigWindowChannelsConsumerChannelVideoMode
source: Channel video mode
es: Modo de video del canal

# ConfigWindowChannelsConsumerConfigGbHeader
source: Consumer settings
es: Configuración de la salida

# ConfigWindowChannelsConsumers
source: Consumers
es: Salidas

# ConfigWindowChannelsConsumerSubregionDestX
source: Destination X
es: Destino X

# ConfigWindowChannelsConsumerSubregionDestY
source: Destination Y
es: Destino Y

# ConfigWindowChannelsConsumerSubregionEnable
source: Enable subregion
es: Habilitar subregión

# ConfigWindowChannelsConsumerSubregionHeight
source: Height
es: Alto

# ConfigWindowChannelsConsumerSubregionSrcX
source: Source X
es: Origen X

# ConfigWindowChannelsConsumerSubregionSrcY
source: Source Y
es: Origen Y

# ConfigWindowChannelsConsumerSubregionWidth
source: Width
es: Ancho

# ConfigWindowChannelsConsumerVideoMode
source: Video mode
es: Modo de video

# ConfigWindowChannelsDlAddPort
source: Add port
es: Agregar puerto

# ConfigWindowChannelsDlBuffer
source: Buffer depth
es: Tamaño del buffer

# ConfigWindowChannelsDlDevice
source: Device
es: Dispositivo

# ConfigWindowChannelsDlEmbedAudio
source: Embeded audio
es: Embeber audio

# ConfigWindowChannelsDlKeyDevice
source: Key device
es: Dispositivo de alfa

# ConfigWindowChannelsDlKeyOnly
source: Key only
es: Solo alfa

# ConfigWindowChannelsDlLatency
source: Latency
es: Latencia

# ConfigWindowChannelsDlPortDevice
source: Device
es: Dispositivo

# ConfigWindowChannelsDlPortKeyOnly
source: Key only
es: Sólo alpha

# ConfigWindowChannelsDlPorts
source: Additional synced ports
es: Puertos adicionales sincronizados

# ConfigWindowChannelsDlWaitForReference
source: Wait for reference
es: Espera de referencia

# ConfigWindowChannelsDlWaitForReferenceDuration
source: Wait for reference duration
es: Duración de espera de referencia

# ConfigWindowChannelsDlWaitForReferenceDurationDetail
source: (time in seconds)
es: (tiempo en segundos)

# ConfigWindowChannelsFfArgs
source: Arguments
es: Argumentos

# ConfigWindowChannelsFfPath
source: Path
es: Ruta

# ConfigWindowChannelsHeader
source: Channels
es: Canales

# ConfigWindowChannelsNiNoOptions
source: This consumer has no settings
es: Esta salida no tiene opciones configurables

# ConfigWindowChannelsNnAllowFields
source: Allow fields
es: Habilitar campos

# ConfigWindowChannelsNnName
source: Name
es: Nombre

# ConfigWindowChannelsSaChannelLayout
source: Channel layout
es: Canales

# ConfigWindowChannelsSaLatency
source: Latency
es: Latencia

# ConfigWindowChannelsScAlwaysOn
source: Always on top
es: Siempre encima

# ConfigWindowChannelsScAspect
source: Aspect ratio
es: Relación de aspecto

# ConfigWindowChannelsScBorderless
source: Borderless
es: Sin bordes

# ConfigWindowChannelsScColourSpace
source: Colour space
es: Espacio de color

# ConfigWindowChannelsScDevice
source: Device
es: Dispositivo

# ConfigWindowChannelsScHeight
source: Height
es: Alto

# ConfigWindowChannelsScInteractive
source: Interactive
es: Interactiva

# ConfigWindowChannelsScKeyOnly
source: Key Only
es: Solo alfa

# ConfigWindowChannelsScName
source: Name
es: Nombre

# ConfigWindowChannelsScSbsKey
source: Side by side key
es: Alfa lado a lado

# ConfigWindowChannelsScStretch
source: Stretch
es: Estirar

# ConfigWindowChannelsScWidth
source: Width
es: Ancho

# ConfigWindowChannelsScWindowed
source: Windowed
es: Modo ventana

# ConfigWindowChannelsScX
source: X position
es: Posición X

# ConfigWindowChannelsScY
source: Y position
es: Posición Y

# ConfigWindowOptionsTabAmcpMediaHost
source: Media scanner host
es: Dirección escáner de medios

# ConfigWindowOptionsTabAmcpMediaPort
source: Media scanner port
es: Puerto escáner de medios

# ConfigWindowOptionsTabAmcpPort
source: Port
es: Puerto

# ConfigWindowOptionsTabAudioDefaultDevice
source: Default output device
es: Dispositivo de salida por defecto

# ConfigWindowOptionsTabFfmpegDeinterlace
source: Deinterlace
es: Desentrelazado

# ConfigWindowOptionsTabFfmpegThreads
source: CPU threads
es: Hilos de CPU

# ConfigWindowOptionsTabFlashBuffer
source: Buffer depth
es: Tamaño del buffer

# ConfigWindowOptionsTabFlashEnableProducer
source: Enable Producer
es: Habilitar

# ConfigWindowOptionsTabHeader
source: Server options
es: Opciones del servidor

# ConfigWindowOptionsTabHtmlAngleBackend
source: ANGLE graphics backend
es: Soporte de gráficos ANGLE

# ConfigWindowOptionsTabHtmlDebugPort
source: Debugging port
es: Puerto de depuración

# ConfigWindowOptionsTabHtmlEnableGpu
source: Enable GPU
es: Habilitar GPU

# ConfigWindowOptionsTabLogDisableColumnAlignment
source: Disable column alignment
es: Desactivar la alineación por columnas

# ConfigWindowOptionsTabLogDisableColumnAlignmentNotice
source: This option is supported for compatibility purposes. It does not affect the behavior in this launcher's console.
es: Esta opción está incluida sólo por motivos de compatibilidad y no afectará el comportamiento de la consola en este programa.

# ConfigWindowOptionsTabLogGb
source: Log
es: Registro

# ConfigWindowOptionsTabLogLogLevel
source: Level
es: Nivel

# ConfigWindowOptionsTabLogLogToFile
source: Enable logging to file
es: Permitir escribir el registro a un archivo

# ConfigWindowOptionsTabNdiAutoload
source: Autoload
es: Carga automática

# ConfigWindowOptionsTabOscAmcpDisable
source: Disable send to AMCP clients
es: Deshabilitar clientes AMCP

# ConfigWindowOptionsTabOscDefaultPort
source: Default port
es: Puerto por defecto

# ConfigWindowOptionsTabOscPredClientAddress
source: Address
es: Dirección

# ConfigWindowOptionsTabOscPredClientPort
source: Port
es: Puerto

# ConfigWindowOptionsTabOscPredefinedClients
source: Predefined clients
es: Clientes predefinidos

# ConfigWindowOptionsTabPassGb
source: Clear passphrase
es: Clave de seguridad

# ConfigWindowOptionsTabPassValue
source: Value
es: Valor

# ConfigWindowOptionsTabPathsDataPath
source: Data path
es: Ruta de datos

# ConfigWindowOptionsTabPathsFontPath
source: Font path
es: Ruta de fuentes

# ConfigWindowOptionsTabPathsGb
source: Paths
es: Rutas

# ConfigWindowOptionsTabPathsLogPath
source: Log path
es: Ruta de registro

# ConfigWindowOptionsTabPathsMediaPath
source: Media path
es: Ruta de medios

# ConfigWindowOptionsTabPathsTemplatePath
source: Template path
es: Ruta de plantillas

# ConfigWindowSaveButton
source: Save
es: Guardar

# ConfigWindowStatusMessageSaveError
source: An unknown error has ocurred
es: Ocurrió un error desconocido

# ConfigWindowStatusMessageSaveIOError
source: Error writing to the file
es: Error al escribir el archivo

# ConfigWindowStatusMessageSaveSuccess
source: The file has been saved successfully
es: El archivo se guardó correctamente

# ConfigWindowTitle
source: Edit server configuration
es: Editar configuración del servidor

# ConfigWindowVideoModesCadence
source: Cadence
es: Cadencia

# ConfigWindowVideoModesCustomVideoModeGb
source: Custom video mode
es: Modo de video personalizado

# ConfigWindowVideoModesCustomVideoModes
source: Custom video modes
es: Modos personalizados

# ConfigWindowVideoModesDuration
source: Duration
es: Duración

# ConfigWindowVideoModesHeight
source: Height
es: Alto

# ConfigWindowVideoModesId
source: Video mode ID
es: ID del modo de video

# ConfigWindowVideoModesNewModeId
source: NewVideoMode
es: NuevoModoDeVideo

# ConfigWindowVideoModesTab
source: Video modes
es: Modos de video

# ConfigWindowVideoModesTimeScale
source: Time scale
es: Escala de tiempo

# ConfigWindowVideoModesWidth
source: Width
es: Ancho

# ContextMenuExecConfigItemHeader
source: Configuration
es: Configuración

# ContextMenuExecDiagItemHeader
source: Open diagnostics window
es: Abrir ventana de diagnóstico

# ContextMenuExecRestartItemHeader
source: Restart
es: Reiniciar

# ContextMenuExecStartItemHeader
source: Start
es: Iniciar

# ContextMenuExecStopItemHeader
source: Stop
es: Detener

# ContextMenuExitItemHeader
source: Exit
es: Salir

# ContextMenuRebuildMediaDbItemHeader
source: Rebuild media database
es: Reconstruir medios

# ContextMenuRestartAllHeader
source: Restart all
es: Reiniciar todos

# ContextMenuStartAllHeader
source: Start all
es: Iniciar todos

# ContextMenuStopAllHeader
source: Stop all
es: Detener todos

# CreateConfigFileIOError
source: Error creating the configuration file. Could not write the file to disk.
es: Error al crear el archivo de configuración. No se pudo escribir el archivo en el disco.

source: Decklink consumer
es: Salida Decklink

# DecklinkKeyer_Default
source: Default
es: Por defecto

# DecklinkKeyer_External
source: External
es: Externo

# DecklinkKeyer_ExternalSeparateDevice
source: External (separate device)
es: Externo (dispositivo separado)

# DecklinkKeyer_Internal
source: Internal
es: Interno

# DecklinkLatency_Default
source: Default
es: Por defecto

# DecklinkLatency_Low
source: Low
es: Baja

# DecklinkWaitForReference_Auto
source: Auto
es: Automática

# DecklinkWaitForReference_Disable
source: Disable
es: Deshabilitar

# DecklinkWaitForReference_Enable
source: Enable
es: Habilitar

# DeleteConfigFileError
source: Error deleting the configuration file. Unknown error.
es: Error al eliminar el archivo de configuración. Error desconocido.

# DeleteConfigFileIOError
source: Error deleting the configuration file. Write error.
es: Error al eliminar el archivo de configuración. Error de escritura.

# DeleteExecutablePromptCaption
source: Delete executable
es: Eliminar ejecutable

# DeleteExecutablePromptMessage
source: Do you really want to delete the executable? (this can't be undone)
es: Seguro desea eliminar el ejecutable? (no se puede deshacer)

# ExecutableConfigWindowArgs
source: Arguments
es: Argumentos

# ExecutableConfigWindowAuto
source: Autostart
es: Autoejecutar

# ExecutableConfigWindowAutoDesc
source: Launch automatically on startup
es: Ejecutar automáticamente al iniciar la aplicación

# ExecutableConfigWindowCommands
source: Startup commands
es: Comandos de inicio

# ExecutableConfigWindowCommandsDelay
source: Delay between commands
es: Retardo entre comandos

# ExecutableConfigWindowCommandsDelayDesc
source: Wait time between each startup command (milliseconds)
es: Tiempo de pausa entre cada comando de inicio (milisegundos)

# ExecutableConfigWindowCommandsDgHeader
source: Command
es: Comando

# ExecutableConfigWindowCommandsEnabled
source: Enable commands
es: Habilitar comandos

# ExecutableConfigWindowCommandsEnabledDesc
source: Enables writing commands to the console
es: Habilita el envío de comandos al ejecutable en la consola

# ExecutableConfigWindowCommandsExport
source: Export...
es: Exportar...

# ExecutableConfigWindowCommandsImport
source: Import...
es: Importar...

# ExecutableConfigWindowConfigFile
source: Configuration file
es: Archivo de configuración

# ExecutableConfigWindowDelay
source: Startup delay
es: Retardo de inicio

# ExecutableConfigWindowDelayDesc
source: Wait time before launch (milliseconds)
es: Tiempo de espera antes de la ejecución (milisegundos)

# ExecutableConfigWindowDeleteButton
source: Delete executable
es: Eliminar ejecutable

# ExecutableConfigWindowDeleteFilePromptCaption
source: Delete configuration file
es: Eliminar archivo de configuración

# ExecutableConfigWindowDeleteFilePromptMessage
source: Are you sure you want to delete the configuration file '{0}'? The file will be deleted permanently.
es: Esta seguro que desea eliminar el archivo '{0}'? El archivo se eliminará permanentemente.

# ExecutableConfigWindowGbOptionsHeader
source: Executable options
es: Opciones del ejecutable

# ExecutableConfigWindowKillOnlyCurrentPathEnabled
source: Kill current path only
es: Solo ruta actual

# ExecutableConfigWindowKillOnlyCurrentPathEnabledDesc
source: If enabled, only processes runnning on the same path are killed. Otherwise, any process with the same name will be terminated.
es: Al habilitarse, sólo se finalizarán los procesos con la misma ruta. De lo contrario se detendrá cualquier proceso con el mismo nombre.

# ExecutableConfigWindowMultipleInstancesEnabled
source: Allow multiple instances
es: Múltiples instancias

# ExecutableConfigWindowMultipleInstancesEnabledDesc
source: Enables running multiple processes with the same name (CasparCG.exe allows different config files specifying its path in the arguments field)
es: Permite la ejecución de múltiples procesos con el mismo nombre (CasparCG.exe permite diferentes archivos de configuración especificando la ruta en el campo argumentos)

# ExecutableConfigWindowName
source: Name
es: Nombre

# ExecutableConfigWindowPath
source: Executable path
es: Ruta del ejecutable

# ExecutableConfigWindowTitle
source: Executable configuration
es: Configuración del ejecutable

# ExecutableErrorMessage
source: Error while starting the process
es: Error al iniciar el proceso

# ExecutableNotFoundWarningCaption
source: Wrong path
es: Ubicación del ejecutable incorrecta

# ExecutableNotFoundWarningMessage
source: Check executable file path
es: Compruebe la ruta del ejecutable

# ExecutableStartedMessage
source: The process has been started successfully
es: Se inició el proceso correctamente

# ExecutableStoppedMessage
source: The process has stopped
es: El proceso se ha detenido

# ExecutableTabNotFoundCaption
source: Wrong executable path
es: Ruta del ejecutable incorrecta

# ExecutableTabNotFoundMessage
source: Set the correct path in the executable's configuration window
es: Definir la ubicación correcta en la ventana de configuración del ejecutable:

# ExecutableTabOpenConfigButton
source: Open configuration
es: Abrir configuración

# FFConsumer
source: FFmpeg consumer
es: Salida FFmpeg

# FfmpegDeinterlace_All
source: All
es: Todos

# FfmpegDeinterlace_Interlaced
source: Interlaced
es: Entrelazados

# FfmpegDeinterlace_None
source: None
es: Ninguno

# FileDialogFilterDescription
source: Executables
es: Ejecutables

source: iVGA consumer
es: Salida iVGA

# LanguagesDefault
source: Default
es: Por defecto

# LogLevel_Info
source: Info
es: Información

# LogLevel_Warning
source: Warning
es: Advertencia

# MenuBarOptionsMenuHeader
source: Options
es: Opciones

source: NDI consumer
es: Salida NDI

# NewExecutableName
source: New executable
es: Nuevo ejecutable

source: Not running
es: Detenido

# OpenConfigEditorEditButtonText
source: Edit file
es: Editar archivo

# OpenConfigEditorFileError
source: The configuration file is malformed
es: El archivo de configuración contiene errores

# OpenConfigEditorIOError
source: Error opening the configuration file
es: Error al abrir el archivo de configuración

# OpenConfigEditorNewButtonText
source: New file
es: Nuevo archivo

source: Running
es: En ejecución

# ScreenAspectRatio_Default
source: Default
es: Por defecto

# ScreenColourSpace_DataVideo_Full
source: DataVideo (Full)
es: DataVideo (Completo)

# ScreenColourSpace_DataVideo_Limited
source: DataVideo (Limited)
es: DataVideo (Limitado)

source: Screen consumer
es: Salida a Pantalla

# ScreenStretch_Fill
source: Fill
es: Rellenar

# ScreenStretch_None
source: None
es: Ninguna

# ScreenStretch_Uniform
source: Uniform
es: Uniforme

# ScreenStretch_UniformToFill
source: Uniform to fill
es: Rellenar uniformemente

# StatusTabHeader
source: Status
es: Estado

# SystemAudioChannelLayout_Matrix
source: Matrix
es: Matriz

# SystemAudioChannelLayout_Stereo
source: Stereo
es: Stéreo

source: System Audio consumer
es: Salida a Audio de Sistema

# UptimeDaysFormat
source: {0:%d} days,
es: {0:%d} días,

# ContextMenuExecGridItemHeader
source: Open channel grid window
es: Abrir ventana de grilla de canales

# ExportCommandsDialogTitle
source: Select Export Location
es: Seleccionar ubicación de exportación

# ImportCommandsDialogTitle
source: Select File With Commands
es: Seleccionar archivo con comandos

# ExecutableConfigWindowScannerPort
source: Media Scanner port
es: Puerto del escáner de medios

# ConfigWindowOptionsTabHtmlCachePath
source: Cache path
es: Ruta de cache

# ConfigWindowOptionsTabHtmlCachePathDescription
source: (CEF writes some caches next to the executable, which can fail depending on permissions. This changes it to use another path)
es: (CEF guarda la cache junto al ejecutable, lo que puede fallar dependiendo de los permisos. Esto lo cambia para que use otra ruta)
